Repository: jjundev/project_wattly
Catalog: Wattly/Resources/Localizable.xcstrings
Source language: ko
Languages: ar, cs, da, de, el, en, es, fi, fr, he, hi, hu, id, it, ja, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: 완충까지 약 %lld분 남음
ar: حوالي %lld د حتى الاكتمال
cs: Cca %lld min do plného nabití
da: Ca. %lld min til fuldt opladet
de: Noch ca. %lld Min. bis voll
el: Περίπου %lld λεπ μέχρι την πλήρη φόρτιση
en: About %lld min until full
es: Aprox. %lld min hasta carga completa
fi: Noin %lld min täyteen
fr: Environ %lld min avant charge pleine
he: כ-%lld דק׳ לטעינה מלאה
hi: पूर्ण होने में लगभग %lld मिनट
hu: Kb. %lld perc a teljes töltöttségig
id: Sekitar %lld menit hingga penuh
it: Circa %lld min alla carica completa
ja: フル充電まで約%lld分
nb: Ca. %lld min til fulladet
nl: Nog ca. %lld min tot vol
pl: Ok. %lld min do pełna
pt_br: Cerca de %lld min até carregar
pt_pt: Cerca de %lld min até carregar
ro: Aproximativ %lld min până la plin
ru: Около %lld мин до полной зарядки
sv: Cirka %lld min kvar till fulladdad
th: อีกประมาณ %lld นาที จะเต็ม
tr: Tam doluma yaklaşık %lld dk
uk: Близько %lld хв до повного заряджання
vi: Khoảng %lld phút là đầy
zh_hans: 距离充满约剩余 %lld分钟
zh_hant: 距離充滿約剩餘 %lld分鐘

# 완충까지 약 %lld시간 %lld분 남음
source: 완충까지 약 %1$lld시간 %2$lld분 남음
ar: حوالي %1$lld س %2$lld د حتى الاكتمال
cs: Cca %1$lld hod %2$lld min do plného nabití
da: Ca. %1$lld t %2$lld min til fuldt opladet
de: Noch ca. %1$lld Std. %2$lld Min. bis voll
el: Περίπου %1$lld ώρες %2$lld λεπ μέχρι την πλήρη φόρτιση
en: About %1$lld hr %2$lld min until full
es: Aprox. %1$lld h %2$lld min hasta carga completa
fi: Noin %1$lld t %2$lld min täyteen
fr: Environ %1$lld h %2$lld min avant charge pleine
he: כ-%1$lld שע׳ ו-%2$lld דק׳ לטעינה מלאה
hi: पूर्ण होने में लगभग %1$lld घंटे %2$lld मिनट
hu: Kb. %1$lld óra %2$lld perc a teljes töltöttségig
id: Sekitar %1$lld jam %2$lld menit hingga penuh
it: Circa %1$lld ore %2$lld min alla carica completa
ja: フル充電まで約%1$lld時間 %2$lld分
nb: Ca. %1$lld t %2$lld min til fulladet
nl: Nog ca. %1$lld uur %2$lld min tot vol
pl: Ok. %1$lld godz. %2$lld min do pełna
pt_br: Cerca de %1$lld h %2$lld min até carregar
pt_pt: Cerca de %1$lld h %2$lld min até carregar
ro: Aproximativ %1$lld ore %2$lld min până la plin
ru: Около %1$lld ч %2$lld мин до полной зарядки
sv: Cirka %1$lld tim %2$lld min kvar till fulladdad
th: อีกประมาณ %1$lld ชม. %2$lld นาที จะเต็ม
tr: Tam doluma yaklaşık %1$lld sa %2$lld dk
uk: Близько %1$lld год %2$lld хв до повного заряджання
vi: Khoảng %1$lld giờ %2$lld phút là đầy
zh_hans: 距离充满约剩余 %1$lld小时 %2$lld分钟
zh_hant: 距離充滿約剩餘 %1$lld小時 %2$lld分鐘

source: 완충까지 약 %lld시간 남음
ar: حوالي %lld س حتى الاكتمال
cs: Cca %lld hod do plného nabití
da: Ca. %lld t til fuldt opladet
de: Noch ca. %lld Std. bis voll
el: Περίπου %lld ώρες μέχρι την πλήρη φόρτιση
en: About %lld hr until full
es: Aprox. %lld h hasta carga completa
fi: Noin %lld t täyteen
fr: Environ %lld h avant charge pleine
he: כ-%lld שע׳ לטעינה מלאה
hi: पूर्ण होने में लगभग %lld घंटे
hu: Kb. %lld óra a teljes töltöttségig
id: Sekitar %lld jam hingga penuh
it: Circa %lld ore alla carica completa
ja: フル充電まで約%lld時間
nb: Ca. %lld t til fulladet
nl: Nog ca. %lld uur tot vol
pl: Ok. %lld godz. do pełna
pt_br: Cerca de %lld h até carregar
pt_pt: Cerca de %lld h até carregar
ro: Aproximativ %lld ore până la plin
ru: Около %lld ч до полной зарядки
sv: Cirka %lld tim kvar till fulladdad
th: อีกประมาณ %lld ชม. จะเต็ม
tr: Tam doluma yaklaşık %lld sa
uk: Близько %lld год до повного заряджання
vi: Khoảng %lld giờ là đầy
zh_hans: 距离充满约剩余 %lld小时
zh_hant: 距離充滿約剩餘 %lld小時

source: 완충됨 (전원 어댑터 사용)
ar: مشحون بالكامل (استخدام محول الطاقة)
cs: Plně nabito (používá se napájecí adaptér)
da: Fuldt opladet (bruger strømforsyning)
de: Vollständig geladen (Netzbetrieb)
el: Πλήρως φορτισμένο (χρήση τροφοδοτικού)
en: Fully Charged (On AC Power)
es: Completamente cargado (con adaptador de corriente)
fi: Täyteen ladattu (käytetään virtalähdettä)
fr: Entièrement chargée (sur adaptateur secteur)
he: טעונה במלואה (מחובר למתאם מתח)
hi: पूरी तरह चार्ज (पावर एडाप्टर का उपयोग)
hu: Teljesen feltöltve (hálózati adapter használatával)
id: Terisi Penuh (Menggunakan Adaptor Daya)
it: Completamente carica (con alimentatore)
ja: 充電完了 (電源アダプタ使用)
nb: Fulladet (bruker strømadapter)
nl: Volledig opgeladen (op netvoeding)
pl: W pełni naładowana (zasilacz podłączony)
pt_br: Totalmente Carregada (Usando Adaptador)
pt_pt: Totalmente carregada (a utilizar adaptador de corrente)
ro: Complet încărcată (folosind adaptorul de alimentare)
ru: Полностью заряжен (от адаптера питания)
sv: Fullt laddad (använder strömadapter)
th: ชาร์จเต็มแล้ว (ใช้อะแดปเตอร์แปลงไฟ)
tr: Tam Dolu (Güç Adaptörü Kullanılıyor)
uk: Повністю заряджено (від адаптера живлення)
vi: Đã sạc đầy (Dùng bộ tiếp hợp nguồn)
zh_hans: 已充满 (使用电源适配器)
zh_hant: 已充滿 (使用電源轉接器)

source: 외출 전에 한 번만 100%까지 완충하며, 어댑터를 분리하면 기존 한도로 자동 복귀합니다.
ar: شحن لمرة واحدة حتى 100% قبل الخروج، وتتم استعادة الحد الأصلي تلقائيًا عند فصل المحول.
cs: Jednorázově nabije na 100 % před odchodem a po odpojení adaptéru automaticky obnoví původní limit.
da: Oplader til 100 % én gang før afgang og vender automatisk tilbage til den oprindelige grænse ved frakobling.
de: Einmaliges Laden auf 100% vor dem Ausgehen; stellt das ursprüngliche Limit beim Trennen automatisch wieder her.
el: Φορτίζει στο 100% μία φορά πριν την έξοδο και επανέρχεται αυτόματα στο αρχικό όριο κατά την αποσύνδεση.
en: Charges to 100% once before heading out, then automatically restores your charge limit when unplugged.
es: Carga al 100% una sola vez antes de salir y restaura automáticamente el límite original al desconectar.
fi: Lataa kerran 100 %:iin ennen lähtöä ja palauttaa alkuperäisen rajan automaattisesti, kun virtalähde irrotetaan.
fr: Recharge à 100 % une seule fois avant le départ et rétablit automatiquement la limite d'origine au débranchement.
he: טוען ל-100% פעם אחת לפני יציאה, ומשחזר אוטומטית את המגבלה המקורית בעת ניתוק.
hi: बाहर जाने से पहले एक बार 100% तक चार्ज करता है, फिर अनप्लग करने पर सामान्य सीमा बहाल करता है।
hu: Indulás előtt egyszer 100%-ra tölt, majd leválasztáskor automatikusan visszaáll az eredeti korlát.
id: Mengisi hingga 100% satu kali sebelum bepergian, lalu otomatis mengembalikan batas awal saat adaptor dicabut.
it: Carica al 100% una sola volta prima di uscire, quindi ripristina automaticamente il limite originale allo scollegamento.
ja: 外出前に1回だけ100%までフル充電し、アダプタを抜くと元の制限に自動復帰します。
nb: Lader til 100 % én gang før du drar, og går automatisk tilbake til opprinnelig grense ved frakobling.
nl: Laadt eenmalig op tot 100% voor vertrek en herstelt automatisch naar de oorspronkelijke limiet na loskoppelen.
pl: Ładuje jednorazowo do 100% przed wyjściem i automatycznie przywraca pierwotny limit po odłączeniu zasilacza.
pt_br: Carrega a 100% uma única vez antes de sair e restaura automaticamente o limite original ao desconectar.
pt_pt: Carrega a 100% uma única vez antes de sair e restaura automaticamente o limite original ao desligar.
ro: Încarcă la 100% o singură dată înainte de plecare și revine automat la limita inițială la deconectare.
ru: Однократно заряжает до 100% перед выходом и автоматически возвращается к исходному лимиту при отключении.
sv: Laddar till 100 % en gång före avfärd och återgår automatiskt till ursprunglig gräns vid urkoppling.
th: ชาร์จเต็ม 100% หนึ่งครั้งก่อนออกไปข้างนอก และจะกลับสู่ขีดจำกัดเดิมโดยอัตโนมัติเมื่อถอดสายชาร์จ
tr: Dışarı çıkmadan önce bir kereliğine %100'e kadar doldurur ve adaptör çıkarıldığında orijinal sınıra otomatik döner.
uk: Одноразово заряджає до 100% перед виходом і автоматично відновлює початковий ліміт після від'єднання.
vi: Sạc đầy đến 100% một lần trước khi ra ngoài và tự động khôi phục giới hạn ban đầu khi rút sạc.
zh_hans: 出门前一次性充满至 100%，并在断开电源适配器后自动恢复原有充电限制。
zh_hant: 出門前一次性充滿至 100%，並在拔掉電源轉接器後自動恢復原有充電限制。

source: 요일 선택
ar: تحديد الأيام
cs: Vybrat dny
da: Vælg dage
de: Tage auswählen
el: Επιλογή ημερών
en: Custom Days
es: Seleccionar días
fi: Valitse päivät
fr: Sélectionner les jours
he: בחר ימים
hi: दिन चुनें
hu: Napok kiválasztása
id: Pilih Hari
it: Seleziona giorni
ja: 曜日を選択
nb: Velg dager
nl: Dagen selecteren
pl: Wybierz dni
pt_br: Selecionar Dias
pt_pt: Selecionar dias
ro: Selectare zile
ru: Выбрать дни
sv: Välj dagar
th: เลือกวัน
tr: Günleri Seç
uk: Вибрати дні
vi: Chọn các ngày
zh_hans: 选择星期
zh_hant: 選擇星期

source: 움직임 속도
ar: سرعة الحركة
cs: Rychlost animace
da: Animationshastighed
de: Animationsgeschwindigkeit
el: Ταχύτητα κίνησης
en: Animation Speed
es: Velocidad de animación
fi: Animoinnin nopeus
fr: Vitesse d'animation
he: מהירות הנפשה
hi: एनीमेशन गति
hu: Animációs sebesség
id: Kecepatan Animasi
it: Velocità di animazione
ja: アニメーション速度
nb: Animasjonshastighet
nl: Animatiesnelheid
pl: Szybkość animacji
pt_br: Velocidade da Animação
pt_pt: Velocidade de animação
ro: Viteză de animație
ru: Скорость анимации
sv: Animeringshastighet
th: ความเร็วการเคลื่อนไหว
tr: Animasyon Hızı
uk: Швидкість анімації
vi: Tốc độ chuyển động
zh_hans: 动画速度
zh_hant: 動畫速度

source: 원래 설정으로 복원
ar: استعادة إعداداتك
cs: Obnovit vaše nastavení
da: Gendan dine indstillinger
de: Deine Einstellungen wiederherstellen
el: Επαναφορά των ρυθμίσεών σας
en: Restore your settings
es: Restaurar tu configuración
fi: Palauta asetuksesi
fr: Restaurer vos réglages
he: שחזור ההגדרות שלך
hi: अपनी सेटिंग्स पुनर्स्थापित करें
hu: Beállítások visszaállítása
id: Pulihkan pengaturan Anda
it: Ripristina le tue impostazioni
ja: 元の設定に戻す
nb: Gjenopprett innstillingene dine
nl: Je instellingen herstellen
pl: Przywróć swoje ustawienia
pt_br: Restaurar suas configurações
pt_pt: Restaurar as suas definições
ro: Restaurează setările tale
ru: Восстановление ваших настроек
sv: Återställ dina inställningar
th: คืนค่าการตั้งค่าของคุณ
tr: Ayarlarını Geri Yükle
uk: Відновлення ваших налаштувань
vi: Khôi phục cài đặt của bạn
zh_hans: 恢复你的设置
zh_hant: 還原你的設定

source: 원래 충전 설정으로 되돌렸습니다.
ar: تمت استعادة إعدادات الشحن الخاصة بك.
cs: Vaše nastavení nabíjení bylo obnoveno.
da: Dine opladningsindstillinger er blevet gendannet.
de: Deine Ladeeinstellungen wurden wiederhergestellt.
el: Οι ρυθμίσεις φόρτισής σας επαναφέρθηκαν.
en: Your charging settings have been restored.
es: Se han restaurado tus ajustes de carga.
fi: Latausasetuksesi on palautettu.
fr: Vos réglages de charge ont été restaurés.
he: הגדרות הטעינה שלך שוחזרו.
hi: आपकी चार्जिंग सेटिंग्स पुनर्स्थापित कर दी गई हैं।
hu: A töltési beállításaid visszaálltak.
id: Pengaturan pengisian daya Anda telah dipulihkan.
it: Le tue impostazioni di ricarica sono state ripristinate.
ja: 元の充電設定に戻しました。
nb: Ladeinnstillingene dine er gjenopprettet.
nl: Je oplaadinstellingen zijn hersteld.
pl: Twoje ustawienia ładowania zostały przywrócone.
pt_br: Suas configurações de carregamento foram restauradas.
pt_pt: As suas definições de carregamento foram restauradas.
ro: Setările tale de încărcare au fost restaurate.
ru: Ваши настройки зарядки восстановлены.
sv: Dina laddningsinställningar har återställts.
th: การตั้งค่าการชาร์จของคุณได้รับการคืนค่าแล้ว
tr: Şarj ayarlarınız geri yüklendi.
uk: Ваші налаштування заряджання відновлено.
vi: Cài đặt sạc của bạn đã được khôi phục.
zh_hans: 已恢复你的充电设置。
zh_hant: 已還原你的充電設定。

source: 원하는 목표 잔량까지 배터리를 전원 어댑터 연결 상태에서 강제로 방전합니다.
ar: يفرض تفريغ البطارية إلى المستوى المستهدف المطلوب أثناء الاتصال بمحول الطاقة.
cs: Vynutí vybití baterie na požadovanou úroveň při připojení k napájecímu adaptéru.
da: Gennemtvinger batteriafladning til det ønskede målniveau, mens der er tilsluttet strømforsyning.
de: Erzwingt das Entladen des Akkus auf den gewünschten Zielwert, während das Netzteil angeschlossen ist.
el: Εξαναγκάζει την εκφόρτιση της μπαταρίας στο επιθυμητό επίπεδο-στόχο ενώ είναι συνδεδεμένο το τροφοδοτικό.
en: Forcefully discharge the battery to your target while connected to power adapter.
es: Fuerza la descarga de la batería hasta el nivel objetivo deseado mientras está conectada a la corriente.
fi: Pakottaa akun purkamisen halutulle tavoitetasolle virtalähteen ollessa kytkettynä.
fr: Force la décharge de la batterie jusqu'au niveau cible souhaité pendant la connexion à l'adaptateur secteur.
he: פורק את הסוללה בכוח לרמת היעד הרצויה בזמן חיבור למתאם החשמל.
hi: पावर एडाप्टर से कनेक्ट होने के दौरान बैटरी को वांछित लक्ष्य स्तर तक जबरन डिस्चार्ज करता है।
hu: Kényszeríti az akkumulátor lemerítését a kívánt célszintre hálózati adapterhez csatlakoztatott állapotban.
id: Memaksa pengosongan daya baterai ke tingkat target yang diinginkan saat terhubung ke adaptor daya.
it: Forza la scarica della batteria fino al livello target desiderato mentre è collegata all'alimentatore.
ja: 電源アダプタに接続した状態で、バッテリーを希望の目標残量まで強制的に放電します。
nb: Tvinger utlading av batteriet til ønsket målnivå mens strømadapteren er tilkoblet.
nl: Ontlaadt de batterij geforceerd tot het gewenste doelniveau terwijl deze is aangesloten op de lichtnetadapter.
pl: Wymusza rozładowanie baterii do żądanego poziomu docelowego przy podłączonym zasilaczu.
pt_br: Força a descarga da bateria até o nível alvo desejado enquanto conectada ao adaptador de alimentação.
pt_pt: Força a descarga da bateria até ao nível pretendido enquanto ligada ao adaptador de corrente.
ro: Forțează descărcarea bateriei până la nivelul țintă dorit în timp ce este conectată la adaptorul de alimentare.
ru: Принудительно разряжает аккумулятор до целевого уровня при подключенном адаптере питания.
sv: Tvingar urladdning av batteriet till önskad målnivå medan strömadaptern är ansluten.
th: บังคับให้คายประจุแบตเตอรี่ถึงระดับเป้าหมายที่ต้องการในขณะที่เชื่อมต่อกับอะแดปเตอร์แปลงไฟ
tr: Güç adaptörüne bağlıyken pili istenen hedef seviyeye kadar zorla deşarj eder.
uk: Примусово розряджає акумулятор до бажаного цільового рівня при під'єднаному адаптері живлення.
vi: Buộc xả pin đến mức mục tiêu mong muốn trong khi vẫn kết nối với bộ tiếp hợp nguồn.
zh_hans: 在连接电源适配器的状态下强制放电至所需的目标电量。
zh_hant: 在連接電源轉接器的狀態下強制放電至所需之目標電量。

source: 원활한 동작을 위해 시스템 설정 > 배터리의 '최적화된 배터리 충전'을 꺼두는 것을 권장합니다.
ar: لضمان تشغيل موثوق، نوصي بإيقاف تشغيل ”شحن البطارية المُحسَّن“ في إعدادات النظام › البطارية.
cs: Pro spolehlivý provoz doporučujeme vypnout „Optimalizované nabíjení baterie“ v Nastavení systému › Baterie.
da: For pålidelig drift anbefaler vi, at du slår “Optimeret batteriopladning” fra i Systemindstillinger › Batteri.
de: Für einen zuverlässigen Betrieb empfehlen wir, „Optimiertes Laden der Batterie“ in den Systemeinstellungen › Batterie zu deaktivieren.
el: Για αξιόπιστη λειτουργία, σας συνιστούμε να απενεργοποιήσετε τη «Βελτιστοποιημένη φόρτιση μπαταρίας» στις Ρυθμίσεις Συστήματος › Μπαταρία.
en: For reliable operation, we recommend turning off “Optimized Battery Charging” in System Settings › Battery.
es: Para un funcionamiento fiable, te recomendamos desactivar “Carga optimizada de la batería” en Ajustes del Sistema › Batería.
fi: Luotettavan toiminnan varmistamiseksi suosittelemme poistamaan käytöstä ”Optimoitu akun lataus” kohdassa Järjestelmäasetukset › Akku.
fr: Pour un fonctionnement fiable, nous vous recommandons de désactiver « Charge de batterie optimisée » dans Réglages Système › Batterie.
he: לפעולה אמינה, מומלץ לכבות את ”טעינת סוללה מותאמת“ בהגדרות המערכת › סוללה.
hi: विश्वसनीय संचालन के लिए, हम सिस्टम सेटिंग्स › बैटरी में “ऑप्टिमाइज़्ड बैटरी चार्जिंग” को बंद करने की सलाह देते हैं।
hu: A megbízható működés érdekében javasoljuk az „Optimalizált akkumulátortöltés” kikapcsolását a Rendszerbeállítások › Akkumulátor menüben.
id: Untuk pengoperasian yang andal, sebaiknya nonaktifkan “Pengisian Daya Baterai yang Dioptimalkan” di Pengaturan Sistem › Baterai.
it: Per un funzionamento affidabile, ti consigliamo di disattivare “Ricarica ottimizzata della batteria” in Impostazioni di Sistema › Batteria.
ja: 確実に動作させるため、システム設定 > バッテリーの「バッテリー充電の最適化」をオフにすることをおすすめします。
nb: For pålitelig drift anbefaler vi å slå av «Optimalisert batterilading» i Systeminnstillinger › Batteri.
nl: Voor een betrouwbare werking raden we aan om ‘Geoptimaliseerd batterijladen’ in Systeeminstellingen › Batterij uit te schakelen.
pl: Aby zapewnić niezawodne działanie, zalecamy wyłączenie opcji „Zoptymalizowane ładowanie baterii” w Ustawieniach systemowych › Bateria.
pt_br: Para uma operação confiável, recomendamos desativar a “Carga Otimizada da Bateria” em Ajustes do Sistema › Bateria.
pt_pt: Para um funcionamento fiável, recomendamos desativar a “Carga Otimizada da Bateria” em Definições do Sistema › Bateria.
ro: Pentru o funcționare fiabilă, îți recomandăm să dezactivezi „Încărcare optimizată a bateriei” din Setări sistem › Baterie.
ru: Для надежной работы рекомендуем отключить «Оптимизированную зарядку батареи» в Системных настройках › Батарея.
sv: För tillförlitlig funktion rekommenderar vi att du inaktiverar ”Optimerad batteriladdning” i Systeminställningar › Batteri.
th: เพื่อการทำงานที่เชื่อถือได้ เราขอแนะนำให้ปิด “การชาร์จแบตเตอรี่แบบเพิ่มประสิทธิภาพ” ในการตั้งค่าระบบ › แบตเตอรี่
tr: Güvenilir çalışma için Sistem Ayarları › Pil bölümünde “Optimize Edilmiş Pil Şarjı”nı kapatmanızı öneririz.
uk: Для надійної роботи рекомендуємо вимкнути «Оптимізоване заряджання акумулятора» в Системних налаштуваннях › Акумулятор.
vi: Để hoạt động ổn định, chúng tôi khuyên bạn nên tắt “Sạc pin được tối ưu hóa” trong Cài đặt Hệ thống › Pin.
zh_hans: 为确保稳定运行，建议在系统设置 > 电池中关闭“优化电池充电”。
zh_hant: 為確保穩定運作，建議在系統設定 > 電池中關閉「最佳化電池充電」。

source: 월
ar: الاثنين
cs: Po
da: Man
de: Mo
el: Δευ
en: Mon
es: Lun
fi: Ma
fr: Lun
he: ב׳
hi: सोम
hu: H
id: Sen
it: Lun
ja: 月
nb: Man
nl: Ma
pl: Pon
pt_br: Seg
pt_pt: Seg
ro: Lun
ru: Пн
sv: Mån
th: จ.
tr: Pzt
uk: Пн
vi: T2
zh_hans: 一
zh_hant: 一

source: 위험
ar: حرج
cs: Kritické
da: Kritisk
de: Kritisch
el: Κρίσιμο
en: Critical
es: Crítico
fi: Kriittinen
fr: Critique
he: קריטי
hi: गंभीर
hu: Kritikus
id: Kritis
it: Critico
ja: 危険
nb: Kritisk
nl: Kritiek
pl: Krytyczny
pt_br: Crítico
pt_pt: Crítico
ro: Critic
ru: Критический
sv: Kritisk
th: วิกฤต
tr: Kritik
uk: Критичний
vi: Nghiêm trọng
zh_hans: 严重
zh_hant: 嚴重

# 유지보수: 다른 사용자가 이 Mac의 충전 정책을 관리하고 있습니다
source: 다른 사용자가 이 Mac의 충전 정책을 관리하고 있습니다
ar: يدير مستخدم آخر سياسة الشحن لهذا الـ Mac
cs: Zásady nabíjení pro tento Mac spravuje jiný uživatel
da: En anden bruger administrerer opkrævningspolitikken for denne Mac
de: Ein anderer Benutzer verwaltet die Ladungsrichtlinie für diesen Mac
el: Ένας άλλος χρήστης διαχειρίζεται την πολιτική χρέωσης για αυτό το Mac
en: Another user manages this Mac's charge policy
es: Otro usuario está gestionando la política de carga de este Mac
fi: Toinen käyttäjä hallinnoi tämän Macin latauskäytäntöä
fr: Un autre utilisateur gère la politique de charge pour ce Mac
he: משתמש אחר מנהל את מדיניות הטעינה עבור Mac זה
hi: एक अन्य यूज़र इस Mac के लिए चार्जिंग नीति मैनेज कर रहा है
hu: Egy másik felhasználó kezeli a Mac töltési szabályzatát
id: Pengguna lain mengelola kebijakan pengisian daya untuk Mac ini
it: Un altro utente sta gestendo la politica di ricarica per questo Mac
ja: 別のユーザーがこのMacの請求ポリシーを管理しています
nb: En annen bruker administrerer ladepolicyen for denne Mac-en.
nl: Een andere gebruiker beheert het oplaadbeleid voor deze Mac
pl: Inny użytkownik zarządza zasadami ładowania dla tego komputera Mac
pt_br: Outro usuário está gerenciando a política de cobrança para este Mac
pt_pt: Outro utilizador está a gerir a política de carregamento para este Mac
ro: Un alt utilizator gestionează politica de încărcare pentru acest Mac
ru: Другой пользователь управляет политикой зарядки для этого Mac
sv: En annan användare hanterar laddningspolicyn för denna Mac
th: ผู้ใช้อีกคนกำลังจัดการนโยบายการชาร์จสำหรับ Mac เครื่องนี้
tr: Başka bir kullanıcı bu Mac için ücretlendirme politikasını yönetiyor
uk: Інший користувач керує політикою заряджання для цього Mac
vi: Một người dùng khác đang quản lý chính sách sạc cho máy Mac này
zh_hans: 另一个用户正在管理此Mac的充电策略
zh_hant: 另一位用戶正在管理此Mac的收費政策

# 유지보수: 다른 사용자의 충전 정책을 해제하고 이 사용자로 소유권을 이전합니다.
source: 다른 사용자의 충전 정책을 해제하고 이 사용자로 소유권을 이전합니다.
ar: إصدار سياسة شحن مستخدم آخر ونقل الملكية إلى هذا المستخدم.
cs: Uvolněte zásady účtování jiného uživatele a převeďte vlastnictví na tohoto uživatele.
da: Frigør en anden brugers opkrævningspolitik, og overfør ejerskabet til denne bruger.
de: Geben Sie die Gebührenrichtlinie eines anderen Benutzers frei und übertragen Sie das Eigentum an diesen Benutzer.
el: Εκδώστε την πολιτική χρέωσης άλλου χρήστη και μεταβιβάστε την κυριότητα σε αυτόν τον χρήστη.
en: Release the other user's charge policy and transfer ownership to this user.
es: Libere la política de cobro de otro usuario y transfiera la propiedad a este usuario.
fi: Vapauta toisen käyttäjän veloituskäytäntö ja siirrä omistajuus tälle käyttäjälle.
fr: Libérez la politique de facturation d'un autre utilisateur et transférez la propriété à cet utilisateur.
he: יש לשחרר את מדיניות הטעינה של משתמש אחר ולהעביר את הבעלות למשתמש זה.
hi: किसी दूसरे यूज़र की चार्जिंग नीति जारी करें और इस यूज़र को अपना मालिकाना हक ट्रांसफ़र करें।
hu: Engedje el egy másik felhasználó díjszabályzatát, és adja át a tulajdonjogot ennek a felhasználónak.
id: Lepaskan kebijakan penagihan pengguna lain dan transfer kepemilikan kepada pengguna ini.
it: Rilascia la politica di addebito di un altro utente e trasferisci la proprietà a questo utente.
ja: 別のユーザーの請求ポリシーを解除し、所有権をこのユーザーに譲渡します。
nb: Lås opp den andre brukerens betalingspolicy og overfør eierskapet til denne brukeren.
nl: Geef het oplaadbeleid van een andere gebruiker vrij en draag het eigendom over aan deze gebruiker.
pl: Zwolnij politykę opłat innego użytkownika i przenieś własność na tego użytkownika.
pt_br: Liberar a política de cobrança de outro usuário e transferir a propriedade para este usuário.
pt_pt: Liberte a política de cobrança de outro utilizador e transfira a propriedade para este utilizador.
ro: Eliberați politica de încărcare a unui alt utilizator și transferați proprietatea acestui utilizator.
ru: Отпустите политику взимания платы другого пользователя и передайте право собственности этому пользователю.
sv: Släpp en annan användares debiteringspolicy och överför äganderätten till den här användaren.
th: ปล่อยนโยบายการเรียกเก็บเงินของผู้ใช้รายอื่นและโอนความเป็นเจ้าของให้กับผู้ใช้รายนี้
tr: Başka bir kullanıcının ücretlendirme politikasını yayınlayın ve mülkiyeti bu kullanıcıya devredin.
uk: Звільніть політику заряджання іншого користувача та передайте право власності цьому користувачеві.
vi: Phát hành chính sách tính phí của người dùng khác và chuyển quyền sở hữu cho người dùng này.
zh_hans: 释放其他用户的收费策略，并将所有权转让给此用户。
zh_hant: 釋放其他用戶的收費政策，並將所有權轉讓給此用戶。

# 유지보수: 다시 확인
source: 다시 확인
ar: التحقق مرة أخرى
cs: Znovu zkontrolovat
da: Tjek igen
de: Erneut prüfen
el: Έλεγχος ξανά
en: Check Again
es: Comprobar de nuevo
fi: Tarkista uudelleen
fr: Vérifier de nouveau
he: בדוק עוד פעם
hi: दोबारा जाँच करें
hu: Ismételt ellenőrzés
id: Periksa kembali
it: Controlla di nuovo
ja: もう一度チェック
nb: Sjekk igjen
nl: Opnieuw controleren
pl: Sprawdź ponownie.
pt_br: Verifique novamente
pt_pt: Verificar de novo
ro: Verifică din nou
ru: Проверить опять
sv: Kontrollera igen
th: ตรวจสอบอีกครั้ง
tr: Tekrar kontrol et
uk: Перевірити знов
vi: Kiểm tra lại
zh_hans: 再次检查
zh_hant: 仔細檢查

# 유지보수: 도우미 업데이트
source: 도우미 업데이트
ar: مساعد التحديث
cs: Aktualizovat pomocníka
da: Opdater hjælper
de: Update-Helfer
el: Ενημέρωση Βοηθού
en: Update Helper
es: Actualizar ayudante
fi: Päivitä aputoiminto
fr: Aide à la mise à jour
he: עדכן עוזר
hi: हेल्पर अपडेट करें
hu: Frissítési segítő
id: Perbarui Pembantu
it: Aggiorna Helper
ja: ヘルパーを更新
nb: Hjelpeoppdatering
nl: Helper bijwerken
pl: Pomocnik aktualizacji
pt_br: Atualizar ajudante
pt_pt: Atualizar ajudante
ro: Actualizare asistent
ru: Обновить помощника
sv: Uppdatera hjälparen
th: อัพเดทตัวช่วย
tr: Yardımcıyı Güncelle
uk: Оновити помічника
vi: Cập nhật người trợ giúp
zh_hans: 更新助手
zh_hant: 更新助手
